=== dialog_P_R_3 ===
Рассказчик: На мелководье, где вода едва покрывает песчаное дно, вы замечаете мезозавра. Это древнее пресмыкающееся, с длинным гибким телом и острыми зубами, медленно скользит по воде, выслеживая добычу. Его глаза, словно два чёрных бусина, внимательно следят за каждым движением вокруг. Внезапно мезозавр резко бросается вперёд, хватая небольшую рыбу, которая пыталась скрыться в зарослях водорослей. Вода вокруг него вздымается, создавая небольшие волны, которые расходятся по поверхности. #Н
*[Занести наблюдения в журнал.] -> запись_в_журнал_mesosaurus
*[Просто полюбоваться видом.] -> любование_видом_mesosaurus

=== запись_в_журнал_mesosaurus ===
ГГ: *делает запись в журнале* "Наблюдение за мезозавром на мелководье. Это древнее пресмыкающееся демонстрирует удивительную ловкость и скорость во время охоты. Его резкие движения и точность поражают. Вода вокруг него вздымается, создавая небольшие волны." #Р
Рассказчик: Вы заносите свои наблюдения в журнал, фиксируя каждую деталь. Возможно, эти записи пригодятся для дальнейших исследований поведения древних морских хищников. #Н
~dialog_P_R_3_mesosaurus_completed = true
-> P_R_knot

=== любование_видом_mesosaurus ===
ГГ: *стоит на берегу, наблюдая за мезозавром* Это зрелище завораживает. Мезозавр, словно живое воплощение древнего мира, демонстрирует свою силу и ловкость. Кажется, вы перенеслись на миллионы лет назад, когда эти существа были хозяевами океанов. #Р
Рассказчик: Вы наслаждаетесь моментом, позволяя себе просто наблюдать и восхищаться мощью и грацией древнего хищника. Иногда важно остановиться и просто полюбоваться природой, даже если она столь опасна. #Н
~dialog_P_R_3_mesosaurus_completed = true
-> P_R_knot