=== dialog_S_A_7 ===
Вы: Михаил, я хочу сказать, что, несмотря на всё, что произошло, я очень благодарен, что ты послал это приглашение. Я раньше вообще не покидал Берлогу, и, может быть, больше и не покину. Так что, может, это моё самое яркое впечатление за всю жизнь! #Р
Михаил: *смотрит на героя, смущаясь* Спасибо за твои слова. Для меня было важно это услышать. Я себе места не нахожу, что хотел как лучше, но в итоге струсил и всех подвёл, да ещё и тебя выдернул из родной Берлоги.   #Р
Вы замечаете, как у Михаила на морде вдруг отражается какая-то новая идея. #Н
Михаил: У меня есть идея! Я вижу, у тебя вообще нет особых планов на жизнь. Давай попросим ИИ подать за тебя заявку на программу переселения медведей на экзопланеты, раз уж ты тут? Не придется никуда лететь, и будет повод ещё немного на пляже полежать, пока они там решают, какое место тебе тут могут предложить. #Р
Вы: *задумчиво* Спасибо, Миш, а это точно сработает? А то в прошлый раз ИИ уже ошибался. #Н
Михаил: *делает лапой непределенный жест* Ну, с другой стороны, ты-то в итоге прилетел! Кроме того, ИИ постоянно учится. Может, в этот раз получится лучше. Директору тоже неудобно, что так с тобой вышло из-за меня. Уверен, она поддержит эту идею. #Н
Вы чувствуете огромное облегчение от того, что ещё как минимум несколько месяцев не нужено решать, что делать со своей жизнью, а можно просто любоваться динозаврами. Неизвестно, к чему приведёт новый запрос от ИИ, но это уже другая история. #Н
-> END
