=== dialog_S_A_7 ===
Вы: Михаил, я хочу сказать, что, несмотря на всё, что произошло, я очень благодарен, что ты послал это приглашение. Я раньше вообще не покидал Берлогу, и может быть больше и не покину, так что может это мое самое яркое впечатление за мою жизнь #Р
Михаил: *смотрит на героя, смущаясь* Спасибо за твои слова, для меня было важно это услышать, я себе места не нахожу, что хотел как лучше, но в итоге струсил и всех подвел, да еще тебя выдернул из родной Берлоги.   #Р
Вы замечаете, как у Михаила на морде вдруг отражается какая-то новая идея. #Н
Михаил: У меня есть идея! Я вижу у тебя вообще все равно нет особо планов на жизнь. Давай попросим ИИ подать за тебя заявку на программу переселения медведей на экзапланеты, раз уж ты тут. Не придется никуда лететь, и будет повод еще немного на пляже полежать, пока они там решают какое место тебе тут могут предложить. #Р
Вы: *задумчиво* Спасибо, Миш, а это точно сработает? А то в прошлый раз ИИ уже ошибался. #Н
Михаил: *делает лапой непределенный жест* Ну с другой стороны ты-то в итоге прилетел, кроме того ИИ постоянно учится, может в этот раз получится лучше. Директору тоже неудобно что так с тобой вышло из-за меня, уверен, она поддержит эту идею. #Н
Вы чувствуете огромное облегчение от того, что минимум еще несколько месяцев не нужено ничего решать, что делать со своей жизнью, а можно просто любоваться на динозваров. Неизвестно к чему приведет новый запрос от ИИ, но это уже другая история. #Н
-> END