=== dialog_S_D_9 ===
Вы: Елизавета Владимировна, прошу прощения, мне показалось, что вы что-то мне хотели сказать в конце обсуждения. У вас случайно нет возможности все же взять меня на стажировку? #Н
Елизавета Владимировна: *качает головой* Вообще я думала, что может получится уговорить главную ученую, но честно, говоря, за эти дни мы так и не поняли какой ты человек. То ты вроде вежлив с нам, то начинаешь грубить, то вроде хочешь стажировку, то вроде тебе все равно. Мы обсудили с коллегами и пришли к выводу, что это может значит, что пока ты недостаточно эмоциально зрелый медведь для работы с таком замкнутом коллективе вдали от семьи, возможно через несколько спячек это изменится и мы будет рады видеть тебя как стажера.  #Г
Вы шокированы услышанным, но похоже решение уже принято всем коллективом. Что же, похоже вам будет над чем поработать дома, и это не только техника в мастерской. #Г

-> END