=== dialog_S_D_9 ===
Вы: Елизавета Владимировна, прошу прощения, мне показалось, что вы что-то мне хотели сказать в конце обсуждения. У вас случайно нет возможности всё же взять меня на стажировку? #Н
Директор: *качает головой* Вообще я думала, что, может, получится уговорить главную учёную, но честно говоря, за эти дни мы так и не поняли, какой ты человек. То ты вежлив с нам, то начинаешь грубить, то хочешь на стажировку, то тебе все равно. Мы обсудили всё с коллегами и пришли к выводу, что это может значить, что пока ты недостаточно эмоционально зрелый медведь для работы в таком замкнутом коллективе вдали от семьи. Возможно, через несколько спячек это изменится, и мы будет рады видеть тебя как стажёра.  #Г
Вы шокированы услышанным, но, похоже, решение уже принято всем коллективом. Что же, похоже, вам будет над чем поработать дома, и это не только техника в мастерской. #Г

-> END
