=== dialog_S_K_9 ===
Вы: Ваня, я хотел сказать, что ты тут походу единственный нормальный чел, спасибо что подсобил в расследованием, от души, брат! #Р
Ван: *смотрит на героя,немного смущаясь* Да, неплохо ты тут конечно пчелиное гнездо разворошил! Даже жаль расставаться#Р
Вы замечаете, как у Вани на морде вдруг появляется мысль.#Н
Ваня: Кстати, есть одна мыслишка! Никто ж не проверит сел ты на этот  корабль или нет, верно? Давай так: я себе тут неподалеку на островке обосновал небольшую стоянку для робота с которым я на лыжах катаюсь, ремонта там то-се. Ты там можешь поселиться, скажешь родителям что тут остался работать. Ты ж вроде шаришь в технике, так? Я тебе буду привозить на ремонт половину своей работы, а сам на лыжах тренироваться. А зарплату поделим. Тут все равно тратиться особо не на что, на мед с коврижкой хватит обоим. И тебе не придется куда податься или дома спину гнуть и я смогу подготовиться и всех порвать на соревнования. Что думаешь?#Р
Вы: Ничего себе идейка у тебя! А нас точно за такое не выгонят обоих? #У
Михаил: Да не боись! Все тут такие занятиые, никто не заметит, главное чтобы мы успевали работенку сделать в срок. Ну что по лапам? *Ваня протягивает вам лапу*#Н
Вы ударяете по лапам и чувствуете, что ваша жизнь приобретает новый, совершенно неожиданный оборот, опасный, но точно не такой скучный как простая жизнь ремонтника. Вы смело смотрите в будущее. #Н
-> END