=== dialog_S_K_9 ===
Вы: Ваня, я хотел сказать, что ты тут, по ходу, единственный нормальный медведь! Спасибо, что подсобил с расследованием, от души, брат! #Р
Ваня: *смотрит на героя, немного смущаясь* Да, неплохо ты тут, конечно, пчелиное гнездо разворошил! Даже жаль расставаться.#Р
Вы замечаете, как у Вани на морде вдруг появляется мысль.#Н
Ваня: Кстати, есть одна мыслишка! Никто ж не проверит, сел ты на этот  корабль или нет, верно? Давай так: я себе тут неподалеку на островке обустроил небольшую стоянку для робота, с которым я на лыжах катаюсь, ремонта там, то-се. Ты там можешь поселиться, скажешь родителям, что тут остался работать. Ты же вроде шаришь в технике, так? Я тебе буду привозить на ремонт половину своей работы, а сам на лыжах тренироваться. А зарплату поделим. Тут все равно тратиться особо не на что, на мед с коврижкой хватит обоим. И тебе не придется искать, куда податься, или дома спину гнуть, и я смогу подготовиться и всех порвать на соревнованиях. Что думаешь?#Р
Вы: Ничего себе идейка у тебя! А нас точно за такое не выгонят обоих? #У
Михаил: Да не боись! Все тут такие занятые! Никто ничего и не заметит. Главное, чтобы мы успевали работенку сделать в срок. Ну что, по лапам? *Ваня протягивает вам лапу*#Н
Вы ударяете по лапам и чувствуете, что ваша жизнь принимает новый, совершенно неожиданный оборот: опасный, но точно не такой скучный, как простая жизнь ремонтника. Вы смело смотрите в будущее. #Н
-> END
